<!-- 这个是个人日记基地 -->
<template>
  <div>
      <h2>5月25日记</h2>
      <p>
          5月25日，某人又一次跟我分手了，至今她已经跟我分了八次<br>
          我无比期待着第十次的荣光<br>
          某人5月25日从早怼我到晚<br>
          简直是猪，气死我了<br>
          可能只是两个灵魂太无聊了，想要找彼此阐述自己的经历，可能也不是吧，只是想了解异性吧，谁知道呢<br>
      </p>
      <h2>5月26号日记</h2>
      <p>
        从今天开始恢复写日记的习惯,你说正常人谁写日记?<br>
        😀(*^_^*)<br>
        所以,我能说我是个不正常的人,我是一个好人<br>
      </p>
      <h2>5月27号日记</h2>
      <p>
        今日无事<br>
      </p>
  </div>
</template>

<script>
export default {
  data () {
    return {
    }
  }
}

</script>

<style lang='stylus' scoped>

</style>
